package internal

const (
	titleChapter              = "ФЕДЕРАЛЬНОЕ СТАТИСТИЧЕСКОЕ НАБЛЮДЕНИЕ"
	titleFirstHeader          = "КОНФИДЕЦИАЛЬНОСТЬ ГАРАНТИРУЕТСЯ ПОЛУЧАТЕЛЕМ ИНФОРМАЦИИ"
	titleSecondHeader         = "Нарушение порядка предоставления первичныхстатистических данных, или несвоевременное  предоставление этих данных, \nлибо предоставление недостоверных первичных статистических данных влечет ответственность, установленную статьей 13.19 \nКодекса  Российской Федерации об административных правонарушениях от 30.12.2001 №195-ФЗ, а также статьей 3 Закона \nРоссийской Федерации от 13.05.92 №2761-1 \"Об ответственности за нарушение порядка представления государственной \nстатистической отчетности\""
	titleThirdHeader          = "ВОЗМОЖНО ПРЕДОСТАВЛЕНИЕ В ЭЛЕКТРОННОМ ВИДЕ"
	titleResponseFirstHeader  = "Представляют:"
	titleResponseSecondHeader = "Сроки представления"
	footerFirstHeader         = "Наименование отчитывающейся организации: \n"
	footerSecondHeader        = "Почтовый адрес:"
	footerThirdHeader         = "Код \nформы \nпо ОКУД"
	footerFourthHeader        = "Код"
	footerPreHeader           = "отчитывающейся организации \nпо ОКПО"
	unitTitleHeight           = 15
	unitHeightForMO           = 17
)
